[Main]
DisplayName=العــربيـة

[Brower_Protected_M]
btn_ok=حسنا
Site_Safe_tip=هذا الموقع آمن
Site_Risk_tip=يحتوي هذا الموقع على تهديدات المحتملة
Protected_Off_tip=مقفلة :Advanced SystemCare أداة حماية تصفح
Site_Safe=آمن:
Site_Risk=خطر:
Site_Advisory=الإنذار مزود بواسطة
Site_Details=مزيد من التفاصيل
Link_Safe_tip=هذا الرابط آمن
Link_Risk_tip=هذا الرابط غير آمن
Sender_Risk_tip=هذا المرسل مشبوه.
Link_Phish_tip=يحتوي هذا الرابط على عملية احتيال مخادعة.
Risk_Title_Phish=تم الإبلاغ عن موقع الويب هذا كموقع تصيّد.
Site_Risk_link=تحتوي هذه الرسالة الإلكترونية على رابط خبيث.
Site_Risk_sender=مرسل هذه الرسالة الإلكترونية مشكوك فيه.
Site_Risk_link_sender=تحتوي هذه الرسالة الإلكترونية على رابط خبيث ، والمرسل مشبوه.
Site_Risk_phish=يحتوي هذا الموقع على عملية احتيال مخادعة.
Risk_Title=تم الإبلاغ بأن موقع الويب هذا غير آمن
Risk_recommend=من المستحسن عدم متابعة العمل في موقع الويب هذا
Risk_goBack=إلغاء الأمر
Risk_report=إبلاغ عن إنذار خاطئ
Risk_continue=المتابعة على أية حال
Site_turbo_tip=يعمل Opera تم تعطيل حماية تصفح الأنترنت لأن تسريع
ads_Removed=إزالة الإعلانات على هذه الصفحة
ads_Nofound=لا توجد إعلانات

